/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007–2008, Apple Inc. Alle Rechte vorbehalten.";
Name = "Fliegender Titel";
Description = "Erstellt eine Videosequenz mit einem fliegenden Titel.";